Repository: PITADIA/android-couple-app
Catalog: QuestionsProfondes.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br, pt_pt

# qp_42
source: What truth do you refuse to admit about yourself?
de: Welche Wahrheit über dich willst du dir selbst nicht eingestehen?
es: ¿Qué verdad te niegas a admitir sobre ti mismo/a?
fr: Quelle vérité refuses-tu d'admettre sur toi-même ?
it: Quale verità rifiuti di ammettere su te stesso/a?
nl: Welke waarheid over jezelf weiger je toe te geven?
pt_br: Qual verdade sobre você que você se recusa a admitir?
pt_pt: Que verdade sobre ti recusas admitir?

# qp_43
source: How do you handle your moments of sadness?
de: Wie gehst du mit deinen traurigen Phasen um?
es: ¿Cómo gestionas tus momentos de tristeza?
fr: Comment gères-tu tes tristesses passagères ?
it: Come gestisci i tuoi momenti di tristezza?
nl: Hoe ga je om met je momenten van verdriet?
pt_br: Como você lida com seus momentos de tristeza?
pt_pt: Como geres os teus momentos de tristeza?

# qp_44
source: What is the memory that has marked you the most with your father or mother?
de: Welche Erinnerung mit deinem Vater oder deiner Mutter hat dich am meisten geprägt?
es: ¿Cuál es el recuerdo que más te ha marcado con tu padre o tu madre?
fr: Quel est le souvenir qui t'a le plus marqué avec ton père ou ta mère ?
it: Qual è il ricordo che ti ha segnato di più con tuo padre o tua madre?
nl: Welke herinnering aan je vader of moeder heeft je het meest geraakt?
pt_br: Qual é a lembrança que mais marcou você com seu pai ou sua mãe?
pt_pt: Qual é a memória que mais te marcou com o teu pai ou a tua mãe?

# qp_45
source: If you could erase one memory, which would it be?
de: Wenn du eine Erinnerung löschen könntest – welche wäre es?
es: Si pudieras borrar un recuerdo, ¿cuál sería?
fr: Si tu pouvais effacer un souvenir, lequel ce serait ?
it: Se potessi cancellare un ricordo, quale sarebbe?
nl: Als je één herinnering kon wissen, welke zou dat zijn?
pt_br: Se você pudesse apagar uma lembrança, qual seria?
pt_pt: Se pudesses apagar uma memória, qual seria?

# qp_46
source: How do you define success? And when did you feel you had truly succeeded?
de: Wie definierst du Erfolg? Und wann hattest du das Gefühl, wirklich erfolgreich zu sein?
es: ¿Cómo defines el éxito? ¿Y cuándo sentiste que realmente habías tenido éxito?
fr: Comment définis-tu la réussite ? Et quand as-tu eu le sentiment d'avoir vraiment réussi ?
it: Come definisci il successo? E quando ti sei sentito/a davvero riuscito/a?
nl: Hoe definieer je succes? En wanneer had je het gevoel dat je echt geslaagd was?
pt_br: Como você define sucesso? E quando sentiu que realmente tinha conseguido?
pt_pt: Como defines o sucesso? E quando sentiste que tinhas realmente conseguido?

# qp_47
source: What difficult choice have you had to make in your life?
de: Welche schwierige Entscheidung musstest du in deinem Leben treffen?
es: ¿Qué elección difícil has tenido que tomar en tu vida?
fr: Quel choix difficile as-tu dû faire dans ta vie ?
it: Quale scelta difficile hai dovuto fare nella tua vita?
nl: Welke moeilijke keuze heb je in je leven moeten maken?
pt_br: Que escolha difícil você teve que fazer na sua vida?
pt_pt: Que escolha difícil tiveste de fazer na tua vida?

# qp_48
source: What annoys you or easily makes you angry?
de: Was nervt dich oder macht dich leicht wütend?
es: ¿Qué te molesta o te hace enojar fácilmente?
fr: Qu'est-ce qui t'énerve ou te met facilement en colère ?
it: Cosa ti irrita o ti fa arrabbiare facilmente?
nl: Wat irriteert je of maakt je snel boos?
pt_br: O que te irrita ou te deixa com raiva facilmente?
pt_pt: O que te irrita ou te enfurece facilmente?

# qp_49
source: What quest or goal obsessed you for a long time, but you eventually gave up?
de: Welche Suche oder welches Ziel hat dich lange beschäftigt, das du am Ende aufgegeben hast?
es: ¿Qué búsqueda u objetivo te obsesionó durante mucho tiempo, pero finalmente abandonaste?
fr: Quelle quête ou objectif t'as longtemps obsédé, mais que tu as fini par laisser tomber ?
it: Quale ricerca o obiettivo ti ha ossessionato a lungo ma alla fine hai abbandonato?
nl: Welke zoektocht of welk doel heeft je lange tijd geobsedeerd, maar heb je uiteindelijk opgegeven?
pt_br: Qual busca ou objetivo te obcecou por muito tempo, mas você acabou desistindo?
pt_pt: Que busca ou objetivo te obcecava durante muito tempo, mas acabaste por abandonar?

# qp_50
source: What occupies your mind and sometimes prevents you from sleeping?
de: Was beschäftigt deinen Kopf und raubt dir manchmal den Schlaf?
es: ¿Qué ocupa tu mente y a veces te impide dormir?
fr: Qu'est-ce qui occupe ton esprit et t'empêche parfois de dormir ?
it: Cosa occupa la tua mente e a volte ti impedisce di dormire?
nl: Wat houdt je bezig en houdt je soms uit je slaap?
pt_br: O que ocupa sua mente e às vezes impede você de dormir?
pt_pt: O que ocupa a tua mente e às vezes te impede de dormir?

# qp_51
source: Do you think you truly know yourself?
de: Glaubst du, dass du dich selbst wirklich kennst?
es: ¿Crees que realmente te conoces?
fr: Penses-tu réellement te connaitre toi même ?
it: Pensi di conoscerti davvero?
nl: Denk je dat je jezelf echt kent?
pt_br: Você acha que realmente se conhece?
pt_pt: Achas que te conheces realmente?

# qp_52
source: What does true love mean to you?
de: Was bedeutet echte Liebe für dich?
es: ¿Qué significa para ti el amor verdadero?
fr: Pour toi, c'est quoi le véritable amour ?
it: Cosa significa per te il vero amore?
nl: Wat betekent ware liefde voor jou?
pt_br: O que o verdadeiro amor significa para você?
pt_pt: O que significa o verdadeiro amor para ti?

# qp_53
source: Is there a character trait in me that you don't yet understand, but would like to?
de: Gibt es einen Charakterzug an mir, den du noch nicht so richtig verstehst, aber gern besser verstehen würdest?
es: ¿Hay un rasgo de mi personalidad que aún no entiendes pero te gustaría?
fr: Y a-t-il un trait de caractère chez moi que tu ne comprends pas encore, mais que tu aimerais mieux saisir ?
it: C'è un tratto del mio carattere che non capisci ancora ma vorresti comprendere?
nl: Is er een karaktertrek in mij die je nog niet begrijpt, maar wel zou willen begrijpen?
pt_br: Existe algum traço de personalidade em mim que você ainda não entende, mas gostaria?
pt_pt: Há algum traço de carácter em mim que ainda não compreendes mas gostarias de entender?

# qp_54
source: How has your first impression of me changed since we met?
de: Wie hat sich dein erster Eindruck von mir seit unserem Kennenlernen verändert?
es: ¿Cómo ha cambiado tu primera impresión de mí desde que nos conocimos?
fr: Comment ta première impression de moi a-t-elle évolué depuis notre rencontre ?
it: Come è cambiata la tua prima impressione su di me da quando ci siamo incontrati/e?
nl: Hoe is je eerste indruk van mij veranderd sinds we elkaar ontmoetten?
pt_br: Como mudou sua primeira impressão de mim desde que nos conhecemos?
pt_pt: Como mudou a tua primeira impressão de mim desde que nos conhecemos?

# qp_55
source: What is something your parents did that you refuse to repeat in your own life?
de: Was haben deine Eltern getan, was du in deinem eigenen Leben auf keinen Fall wiederholen willst?
es: ¿Qué es algo que hicieron tus padres que te niegas a repetir en tu propia vida?
fr: Qu'est-ce que tes parents ont fait que tu refuses de reproduire dans ta vie ?
it: Qual è una cosa che i tuoi genitori hanno fatto e che rifiuti di ripetere nella tua vita?
nl: Wat hebben je ouders gedaan wat jij in je eigen leven weigert te herhalen?
pt_br: Qual atitude dos seus pais você se recusa a repetir na sua própria vida?
pt_pt: O que é algo que os teus pais fizeram e que recusas repetir na tua própria vida?

# qp_56
source: In your opinion, what does it mean to succeed in life?
de: Was heißt für dich: im Leben erfolgreich sein?
es: En tu opinión, ¿qué significa tener éxito en la vida?
fr: Selon toi, c'est quoi réussir sa vie ?
it: Secondo te, cosa significa riuscire nella vita?
nl: Wat betekent het volgens jou om in het leven succes te hebben?
pt_br: Na sua opinião, o que significa ter sucesso na vida?
pt_pt: Na tua opinião, o que significa ter sucesso na vida?

# qp_57
source: What did you lack most in your childhood?
de: Woran hat es dir in deiner Kindheit am meisten gefehlt?
es: ¿Qué fue lo que más te faltó en tu infancia?
fr: De quoi as-tu le plus manqué dans ton enfance ?
it: Cosa ti è mancato di più durante la tua infanzia?
nl: Wat miste je het meest in je jeugd?
pt_br: Do que você mais sentiu falta na sua infância?
pt_pt: Do que sentiste mais falta na tua infância?

# qp_58
source: What made you want to seek a relationship?
de: Was hat dich dazu gebracht, eine Beziehung zu wollen?
es: ¿Qué te hizo querer buscar una relación?
fr: Qu'est-ce qui t'a poussé à chercher une relation ?
it: Cosa ti ha spinto a desiderare una relazione?
nl: Wat maakte dat je een relatie wilde zoeken?
pt_br: O que fez você querer buscar um relacionamento?
pt_pt: O que te levou a querer procurar uma relação?

# qp_59
source: Do you think the length of a relationship makes it easier to forgive infidelity?
de: Findest du, die Dauer einer Beziehung macht es leichter, eine Untreue zu verzeihen?
es: ¿Crees que la duración de una relación facilita perdonar la infidelidad?
fr: Selon toi, est-ce que la durée d'une relation rend plus enclin à pardonner une infidélité ?
it: Pensi che la durata di una relazione renda più facile perdonare un tradimento?
nl: Denk je dat de duur van een relatie het makkelijker maakt om ontrouw te vergeven?
pt_br: Você acha que o tempo de um relacionamento torna mais fácil perdoar uma infidelidade?
pt_pt: Achas que a duração de uma relação torna mais fácil perdoar uma infidelidade?

# qp_60
source: Do you think you have changed since we became a couple? And do you think these changes are positive?
de: Findest du, du hast dich verändert, seit wir zusammen sind? Und sind diese Veränderungen positiv?
es: ¿Crees que has cambiado desde que nos convertimos en pareja? ¿Y crees que estos cambios son positivos?
fr: Est-ce que tu as changé depuis qu'on est en couple ? Et trouves-tu que ces changements sont positifs ?
it: Pensi di essere cambiato/a da quando siamo diventati una coppia? E pensi che questi cambiamenti siano positivi?
nl: Denk je dat je veranderd bent sinds wij een koppel zijn? En vind je deze veranderingen positief?
pt_br: Você acha que mudou desde que nos tornamos um casal? E acha que essas mudanças são positivas?
pt_pt: Achas que mudaste desde que nos tornámos um casal? E achas que essas mudanças são positivas?

# qp_61
source: In your opinion, what are the three biggest things we have in common?
de: Was sind deiner Meinung nach unsere drei größten Gemeinsamkeiten?
es: En tu opinión, ¿cuáles son las tres cosas más grandes que tenemos en común?
fr: Quels sont, selon toi, les trois plus grands points communs qu'on partage ?
it: Secondo te, quali sono le tre cose più grandi che abbiamo in comune?
nl: Wat zijn volgens jou de drie grootste dingen die we gemeen hebben?
pt_br: Na sua opinião, quais são as três principais coisas que temos em comum?
pt_pt: Na tua opinião, quais são as três maiores coisas que temos em comum?

# qp_62
source: In your opinion, what is our biggest difference?
de: Was ist deiner Meinung nach unser größter Unterschied?
es: En tu opinión, ¿cuál es nuestra mayor diferencia?
fr: Quelle est notre plus grande différence selon toi ?
it: Secondo te, qual è la nostra più grande differenza?
nl: Wat is volgens jou ons grootste verschil?
pt_br: Na sua opinião, qual é a nossa maior diferença?
pt_pt: Na tua opinião, qual é a nossa maior diferença?

# qp_63
source: Do you believe some things are written in advance, like destiny?
de: Glaubst du, dass manche Dinge vorbestimmt sind so etwas wie das Schicksal?
es: ¿Crees que algunas cosas están escritas de antemano, como el destino?
fr: Crois-tu que certaines choses sont écrites d'avance, comme le destin ?
it: Credi che alcune cose siano scritte in anticipo, come il destino?
nl: Geloof je dat sommige dingen van tevoren vaststaan, zoals het lot?
pt_br: Você acredita que algumas coisas estão escritas de antemão, como o destino?
pt_pt: Acreditas que algumas coisas estão escritas de antemão, como o destino?

# qp_64
source: What do you feel when you think about the future? Do you feel stressed?
de: Was fühlst du, wenn du an die Zukunft denkst? Stresst dich das?
es: ¿Qué sientes cuando piensas en el futuro? ¿Te sientes estresado/a?
fr: Qu'est-ce que tu ressens quand tu penses à l'avenir ? Te sens tu stressé ?
it: Cosa provi quando pensi al futuro? Ti senti stressato/a?
nl: Wat voel je als je aan de toekomst denkt? Voel je je gestrest?
pt_br: O que você sente quando pensa no futuro? Você se sente estressado?
pt_pt: O que sentes quando pensas no futuro? Sentes-te stressado?

# qp_65
source: Are you someone who's afraid of others' judgment?
de: Bist du jemand, der Angst vor dem Urteil anderer hat?
es: ¿Eres alguien que teme el juicio de los demás?
fr: Es-tu quelqu'un qui a peur du jugement des autres ?
it: Sei una persona che ha paura del giudizio degli altri?
nl: Ben je iemand die bang is voor het oordeel van anderen?
pt_br: Você é alguém que tem medo do julgamento dos outros?
pt_pt: És uma pessoa que tem medo do julgamento dos outros?

# qp_66
source: What moment we lived together still makes you smile? What made it so special?
de: Welcher Moment, den wir zusammen erlebt haben, bringt dich immer noch zum Lächeln? Was hat ihn so besonders gemacht?
es: ¿Qué momento que vivimos juntos aún te hace sonreír? ¿Qué lo hizo tan especial?
fr: Quel moment qu'on a vécu ensemble te fait toujours sourire ? Qu'est-ce qui l'a rendu si spécial ?
it: Quale momento vissuto insieme ti fa ancora sorridere? Cosa lo ha reso così speciale?
nl: Aan welk moment dat we samen beleefden moet je nog steeds glimlachen? Wat maakte het zo bijzonder?
pt_br: Qual momento que vivemos juntos ainda faz você sorrir? O que o tornou tão especial?
pt_pt: Que momento que vivemos juntos ainda te faz sorrir? O que o tornou tão especial?

# qp_67
source: In a relationship, what space of freedom is essential for you?
de: In einer Beziehung: Welcher Freiraum ist für dich unbedingt nötig?
es: En una relación, ¿qué espacio de libertad es esencial para ti?
fr: Dans une relation, quel espace de liberté est essentiel pour toi ?
it: In una relazione, quale spazio di libertà è essenziale per te?
nl: Welke ruimte van vrijheid is voor jou essentieel in een relatie?
pt_br: Em um relacionamento, que espaço de liberdade é essencial para você?
pt_pt: Numa relação, que espaço de liberdade é essencial para ti?

# qp_68
source: What's your definition of inner peace?
de: Was ist für dich innere Ruhe?
es: ¿Cuál es tu definición de paz interior?
fr: Quelle est ta définition de la paix intérieure ?
it: Qual è la tua definizione di pace interiore?
nl: Wat is jouw definitie van innerlijke rust?
pt_br: Qual é a sua definição de paz interior?
pt_pt: Qual é a tua definição de paz interior?

# qp_69
source: Do you consider us as a family? If not, what does family represent to you?
de: Siehst du uns als Familie? Wenn nicht, was bedeutet Familie für dich?
es: ¿Nos consideras una familia? Si no, ¿qué representa la familia para ti?
fr: Est-ce que tu nous considères comme une famille ? Si non, que représente la famille pour toi ?
it: Ci consideri una famiglia? Se no, cosa rappresenta per te la famiglia?
nl: Beschouw je ons als een familie? Zo niet, wat betekent familie voor jou?
pt_br: Você nos considera uma família? Se não, o que a família representa para você?
pt_pt: Consideras-nos uma família? Se não, o que representa a família para ti?

# qp_70
source: What's the moment when you felt like you were reborn?
de: Wann hattest du das Gefühl, als wärst du neu geboren?
es: ¿Cuál es el momento en que sentiste que renacías?
fr: Quel est le moment où tu as eu l'impression de renaître ?
it: Qual è il momento in cui ti sei sentito/a rinascere?
nl: Op welk moment voelde je je herboren?
pt_br: Qual foi o momento em que você sentiu que renasceu?
pt_pt: Qual foi o momento em que sentiste que renasceste?

# qp_71
source: Have you ever been afraid of loving too hard?
de: Hattest du schon mal Angst, zu sehr zu lieben?
es: ¿Alguna vez has tenido miedo de amar demasiado?
fr: As-tu déjà eu peur d'aimer trop fort ?
it: Hai mai avuto paura di amare troppo?
nl: Ben je ooit bang geweest om te veel van iemand te houden?
pt_br: Você já teve medo de amar demais?
pt_pt: Alguma vez tiveste medo de amar demais?

# qp_72
source: Surprise me: tell me something about yourself that I don't know yet.
de: Überrasch mich: Erzähl mir etwas über dich, das ich noch nicht weiß.
es: Sorpréndeme: cuéntame algo sobre ti que aún no sé.
fr: Surprends-moi : dis-moi quelque chose sur toi que je ne sais pas encore.
it: Sorprendimi: dimmi qualcosa di te che ancora non so.
nl: Verras me eens: vertel iets over jezelf dat ik nog niet weet.
pt_br: Surpreenda-me: conte-me algo sobre você que eu ainda não saiba.
pt_pt: Surpreende-me: diz-me algo sobre ti que eu ainda não saiba.

# qp_73
source: What's the message you would give to all of humanity if you had a giant microphone?
de: Wenn du ein Riesenmikro hättest, welche Botschaft würdest du der ganzen Welt geben?
es: ¿Cuál sería el mensaje que darías a toda la humanidad si tuvieras un micrófono gigante?
fr: Quel est le message que tu donnerais à l'humanité entière si tu avais un micro géant ?
it: Qual è il messaggio che vorresti dare a tutta l'umanità se avessi un microfono gigante?
nl: Welke boodschap zou je de hele mensheid geven als je een reusachtige microfoon had?
pt_br: Qual mensagem você daria a toda a humanidade se tivesse um microfone gigante?
pt_pt: Qual mensagem darias a toda a humanidade se tivesses um microfone gigante?

# qp_74
source: Name three things that happened to you last week for which you feel gratitude.
de: Nenne drei Dinge aus der letzten Woche, für die du dankbar bist.
es: Nombra tres cosas que te ocurrieron la semana pasada por las que sientes gratitud.
fr: Cite trois choses qui te sont arrivées la semaine dernière et pour lesquelles tu ressens de la gratitude.
it: Cita tre cose accadute la settimana scorsa per cui provi gratitudine.
nl: Noem drie dingen die je vorige week zijn overkomen en waarvoor je dankbaar bent.
pt_br: Cite três coisas que aconteceram com você na semana passada pelas quais você sente gratidão.
pt_pt: Cita três coisas que te aconteceram na semana passada pelas quais sentes gratidão.

# qp_75
source: Are you more of a giver, receiver, or a balance between both? What influences your behavior?
de: Bist du eher jemand, der gibt, der nimmt oder eine Mischung aus beidem? Was beeinflusst dein Verhalten?
es: ¿Eres más de dar, de recibir o un equilibrio entre ambos? ¿Qué influye en tu comportamiento?
fr: Es-tu plutôt du genre à donner, à recevoir, ou un équilibre entre les deux ? Qu'est-ce qui influence ton comportement ?
it: Sei più una persona che dà, che riceve o un equilibrio tra entrambi? Cosa influenza il tuo comportamento?
nl: Ben je meer een gever, een ontvanger, of een balans tussen beide? Wat beïnvloedt je gedrag?
pt_br: Você é mais de dar, receber ou um equilíbrio entre os dois? O que influencia seu comportamento?
pt_pt: És mais de dar, receber ou um equilíbrio entre ambos? O que influencia o teu comportamento?

# qp_76
source: What are five important things you'd like to accomplish before you die?
de: Welche fünf wichtigen Dinge willst du unbedingt schaffen, bevor du stirbst?
es: ¿Cuáles son cinco cosas importantes que te gustaría lograr antes de morir?
fr: Quelles sont cinq choses importantes que tu aimerais accomplir avant de mourir ?
it: Quali sono cinque cose importanti che vorresti realizzare prima di morire?
nl: Wat zijn vijf belangrijke dingen die je wilt bereiken voordat je sterft?
pt_br: Quais são cinco coisas importantes que você gostaria de realizar antes de morrer?
pt_pt: Quais são cinco coisas importantes que gostarias de realizar antes de morrer?

# qp_77
source: What makes you cry but you hide from others?
de: Was bringt dich zum Weinen, das du vor anderen versteckst?
es: ¿Qué te hace llorar pero lo ocultas a los demás?
fr: Qu'est-ce qui te fait pleurer mais que tu caches aux autres ?
it: Cosa ti fa piangere ma lo nascondi agli altri?
nl: Wat laat je huilen maar verberg je voor anderen?
pt_br: O que faz você chorar mas você esconde dos outros?
pt_pt: O que te faz chorar mas escondes dos outros?

# qp_78
source: Who do you really trust around you today?
de: Wem in deinem Umfeld vertraust du gerade wirklich?
es: ¿En quién confías realmente a tu alrededor hoy?
fr: À qui fais-tu vraiment confiance aujourd'hui autour de toi ?
it: Di chi ti fidi veramente oggi intorno a te?
nl: Wie vertrouw je vandaag echt in je omgeving?
pt_br: Em quem você realmente confia ao seu redor hoje?
pt_pt: Em quem confias realmente à tua volta hoje?

# qp_79
source: What emotion crosses you most often these days?
de: Welche Emotion spürst du in letzter Zeit am häufigsten?
es: ¿Qué emoción te atraviesa más a menudo en estos días?
fr: Quelle émotion te traverse le plus souvent ces derniers temps ?
it: Quale emozione ti attraversa più spesso in questi giorni?
nl: Welke emotie ervaar je de laatste tijd het meest?
pt_br: Que emoção passa mais frequentemente por você nesses dias?
pt_pt: Que emoção te atravessa com mais frequência nestes dias?

# qp_80
source: What role does communication play in a couple according to you?
de: Welche Rolle spielt Kommunikation in einer Beziehung deiner Meinung nach?
es: ¿Qué papel juega la comunicación en una pareja según tú?
fr: Quel rôle joue la communication au sein d'un couple selon toi ?
it: Che ruolo gioca la comunicazione in una coppia secondo te?
nl: Welke rol speelt communicatie volgens jou in een relatie?
pt_br: Que papel a comunicação desempenha em um casal, na sua opinião?
pt_pt: Que papel desempenha a comunicação num casal, segundo a tua opinião?

# qp_81
source: If you could press a 'life reset' button, would you do it?
de: Wenn es einen Reset-Knopf fürs Leben gäbe – würdest du draufdrücken?
es: Si pudieras pulsar un botón de "reiniciar vida", ¿lo harías?
fr: Si tu pouvais appuyer sur un bouton 'reset de ta vie', le ferais-tu ?
it: Se potessi premere un pulsante 'reset della vita', lo faresti?
nl: Als je op een 'resetknop' voor je leven kon drukken, zou je dat doen?
pt_br: Se você pudesse apertar um botão de 'reset da vida', você faria isso?
pt_pt: Se pudesses carregar num botão de 'reset da vida', farias isso?

# qp_82
source: What's something you know to be true, even if you can't prove it?
de: Was weißt du tief in dir als wahr, auch wenn du es nicht beweisen kannst?
es: ¿Qué es algo que sabes que es verdad, aunque no puedas probarlo?
fr: Quelle est la chose que tu sais être vraie, même si tu ne peux pas la prouver ?
it: Qual è qualcosa che sai essere vero anche se non puoi provarlo?
nl: Wat weet jij dat waar is, ook al kun je het niet bewijzen?
pt_br: O que é algo que você sabe que é verdade, mesmo sem conseguir provar?
pt_pt: O que é algo que sabes ser verdade, mesmo sem o conseguires provar?

# qp_83
source: If you could travel through time, what era would you go to?
de: Wenn du durch die Zeit reisen könntest, in welche Epoche würdest du gehen?
es: Si pudieras viajar en el tiempo, ¿a qué época irías?
fr: Si tu pouvais voyager dans le temps, à quelle époque irais-tu ?
it: Se potessi viaggiare nel tempo, in quale epoca andresti?
nl: Als je door de tijd kon reizen, naar welk tijdperk zou je gaan?
pt_br: Se você pudesse viajar no tempo, para qual era iria?
pt_pt: Se pudesses viajar no tempo, para que era irias?
